{
    "listData": [
        {
                "judul":"TRI KARTIKA SARI",
                "judul1":"CONTACT",
                "alamat": "Address:",
                "alamat2": "Gemblengmulyo Village Rt. 02/ Rw. 01 Pancur District, Rembang City",
                "education":"My last education was Junior High School, right now I am only in 10th grade haha:D. But please pray for me so that I can graduate from Al Azhar, Cairo, Egypt hahaha. I also really want to study in the city of a thousand guardians, namely in Tareem Yemen, ask for prayers,hihi",
                "abiliti":"Oh yes, I have an additional ability that is willing to stay up all night to finish reading a book. For your info, I really like reading books of various genres whether its history or what I like all of them. I also like something poetic.",
                "pesan":"Keep the spirit going through your days that you think are hard. Believe in your own heart that you have God, dont ever feel alone, everything will be beautiful, all your tiredness will pay off. Dont ever complain, youre a great person!",
                "hidup":"People say, life must have a clear purpose so that it can bring good provisions in the afterlife. Therefore, this is the purpose of my life:",
                "a":"orship and carry out orders and stay away from Allah`s prohibitions",
                "b":"I want to be a useful person for others",
                "c":"I want to learn and study until my age ends",
                "d":"Teaching the knowledge that I have to others even though the knowledge is small",
                "e":"Make my parents proud of me both in the affairs of this world and the hereafter",
                "f":"Be a simple woman",
                "g":"That`s all, my life goals are many, let`s talk another time hehe:D",
                "objek":"Always grateful to be human, and always accept and live what God has destined for me.",
                "hobi":"Reading a book",
                "hobi1":"Singing",
                "hobi2":"Cooking",
                "j":"Indonesia-A1",
                "k":"Jawa-A1+",
                "l":"English-B2",
                "phone": "Phone:",
                "phone2":"+62 (0)87 7712 73754",
                "email":"Email:",
                "email2":"trikartikasari076@gmail.com",
                "t":"LANGUAGES",
                "u":"Hobbies",
                "v":"OBJECTIVE",
                "w":"PURPOSE OF LIFE",
                "x":"hello how was your day today?",
                "y":"LAST EDUCATION",
                "m":"ADDITIONAL ABILITIES",
                "n":"MY MESSAGE FOR YOU",
                "apa":"ABOUT MY LIFE",
                "nama":"TRI KARTIKA SARI",
                "ape":"FUTURE PLANS",
                "p":"Trying to do productive activities and I am still trying to divide my time so that it is more optimal and not wasted. My daily life is just studying and studying hehe it`s still too monotonous.",
                "q":"DAILY",
                "r":"HOBBIES",
                "ab":"PROFIL",
                "ab2":"NAME",
                "ab3":"DATE OF BIRTH",
                "ab4":"ADDRESS",
                "ab5":"EMAIL",
                "ab6":"PHONE",
                "ab7":"Tri Kartika Sari",
                "ab8":"February 15, 2006",
                "ab9":"Gemblengmulyo Village Rt. 02/ Rw. 01 Pancur District, Rembang , Central Java",
                "b2":"Indonesia",
                "b3":"trikartikasari076@gmail.com",
                "b4":"+62 (0)87 7712 73754",
                "b5":"Be a useful person, be a pious girlproud of my parents with my achievements.And so on I can`t explain.",
                "ch":"LIFE MOTIVATION",
                "gf":"Güneşte yanmayan gölgenin kıymetini bilmez.Kimse için “yapmaz” deme uygun koşullar sağlandığında herkes her şeyi yapabilir.Neden iki kulağımıza karşılık bir dilimiz var, biliyor musunuz? Çok dinleyelim de az konuşalım diye.Akıllı insanlar, tüm kanunlar kaldırılsa bile, yine aynı hayatı sürerlerdi.Hayatın anlamını kaybetmişsem ölmeliyim.Kötüye yormak ve vehim yapmak insanı derdi yokken bile hasta eder. Onun için olaylara iyi bak.Ruhumun girintilerinde Tek kelime etmeden bir şarkı çınlıyor; mürekkebin bir deri tabakasında eritmediği kalbimin tohumunda nefes alan bir şarkı; ince cübbesi içinde aşkımı içti ve şefkat aktı, ama dudaklarıma dokunmadı.Nasıl içebilirim?  Ölümlü krallığa karışabileceğinden şüpheliyimKime şarkı söyleyeceğim? O ruhumun girintilerinde saklanıyor  Endişelendiğim için, çökecek Yüksek sesle işitme kulağında. İç vizyonumu gördüğümde İçinde gölgesinin gölgesini gördü, Ve parmak uçlarıma dokunduğumdaOnun varlığının titreşimini hissedin.Ellerimin davranışı onun varlığına sessiz bir tanıktır, Parıldayan yıldızların ışığını yansıtan sakin bir göl gibi. Gözyaşlarım hüzünlü çiy damlaları gibi sakin Hangi solmuş güllerin sırrını ortaya çıkarır. "
        }
    ]
}